export const DATA = [
  {
    id: "1",
    img:
      "https://img.tyt.by/720x720s/n/kultura/0c/a/antialkogolnyy_plakat_dlya_detey.jpg",
    text:
      "За 5−6 часов продали 5 тысяч бутылок денатурата. Почему в Беларуси провалилась антиалкогольная кампания",
    allText:
      "9,8 литра — именно столько алкоголя приходилось на душу гражданина БССР в 1984 году. Республика (а вместе с ней и Советский Союз, где употребляли еще больше — 14,2 литра) стремительно спивалась. Едва придя к власти, новый генеральный секретарь ЦК КПСС Михаил Горбачев объявил о начале антиалкогольной компании, уже пятой по счету (если считать с 1917 года), но самой масштабной. Рассказываем, как политика трезвости проводилась в Беларуси, где в Минске можно было купить пиво и как за алкогольные грехи пострадал будущий ректор БГУ.",
    date: new Date().toJSON()
  },
  {
    id: "2",
    img:
      "https://img.tyt.by/n/matveeva/0d/1/fenolog_ushachi_27122019_mat_tutby_pil_00004.jpg",
    text:
      "Я живу в Ушачах. Как последний фенолог Витебщины научил россиян читать на мове и носил шапку-«быкаўку",
    allText:
      "Бывший музейщик, а сейчас пенсионер из Ушачей Николай Кирпич — человек с необычным хобби. Он фенолог, и 50 из 70 своих лет посвятил науке о сезонных явлениях в природе. Уже полвека он наблюдает, например, когда в родных местах выпадет первый снег, зацветет первый подснежник, запоет первый жаворонок, упадет первая листва. Почти каждый день он подробно записывает в дневник все, что видит за окном. В его дневниках можно прочитать, какой была погода, допустим, 5 января и пять, и десять, и двадцать, и все пятьдесят лет назад.",
    date: new Date().toJSON()
  },
  {
    id: "3",
    img:
      "https://img.tyt.by/n/buryakina/00/7/prospekt_bessmerten_20191029_bur_tutby_phsl-5304-2.jpg",
    text:
      "Окнами на проспект. Дом «Бессмертен»: бабушка-«шумахер», ремонт в сталинке и самый минский свитшот",
    allText:
      "Дом «Бессмертен» уже не раз оправдал свое жизнеутверждающее название. Необычное здание-дуга уцелело в годы войны. И избежало сноса в конце 1940-х, когда главный минский проспект застраивался по-новому. Проспект Независимости, 40 — современный адрес легендарной пятиэтажки. TUT.BY встретился с минчанами, которые знают этот дом изнутри.",
    date: new Date().toJSON()
  },
  {
    id: "4",
    img:
      "https://img.tyt.by/720x720s/n/zamirovskiy/05/1/04_illyuminaciya_20191214_zam_tutby_phsl.jpg",
    text:
      "Вечерний Минск в праздничных огнях. Топ-10 снимков Минска в Instagram за неделю",
    allText:
      "Мы продолжаем отбирать ваши лучшие фото из Instagram, которые сделаны в столице за неделю. В сегодняшней подборке — вечерний Минск в праздничных огнях.",
    date: new Date().toJSON()
  }
];
